Repository: cpiber/Website
Catalog: languages/theme-piber-*.po
Languages: de

source: Website Piber
de: Webseite Piber

source: Mik Theme Child
de: Kind-Theme von Mik

source: You need to run `npm start` or `npm run build` first.
de: Du musst `npm start` oder `npm run build` zuerst ausführen.

source: For a demo user, login with username %1$s and password %1$s
de: Für eine Demo kannst du mit dem Demo-User einloggen. Benutzername: %1$s, Password: %1$s

source: Remove
de: Entfernen

source: Tier
de: Stufe

source: Description
de: Beschreibung

source: Tier List
de: Stufen-Liste

source: List of tiers.
de: Eine Liste an Stufen.

source: Add Element
de: Hinzufügen

source: Clear
de: Leeren

source: Footnote
de: Fußnote

source: Puts an asterisk and small text.
de: Zeigt einen Stern an und gibt kleinen Text aus.

source: Some Footnote text
de: Fußnoten-text
